
/* Class = "UINavigationItem"; title = "Settings"; ObjectID = "62j-Ib-Td5"; Note = "Main Menu header"; */
"62j-Ib-Td5.title" = "Configurações";

/* Class = "UILabel"; text = "Send feedback"; ObjectID = "6Z2-0N-PSp"; */
"6Z2-0N-PSp.text" = "Enviar feedback";

/* Class = "UILabel"; text = "Help us make AdGuard better"; ObjectID = "Em7-2h-SKs"; */
"Em7-2h-SKs.text" = "Ajude-nos a tornar o AdGuard melhor";

/* Class = "UILabel"; text = "Advanced"; ObjectID = "L2l-pO-K3q"; Note = "(Main Menu) Advanced Settings caption"; */
"L2l-pO-K3q.text" = "Avançado";

/* Class = "UILabel"; text = "What is AdGuard"; ObjectID = "NQS-fl-oOe"; */
"NQS-fl-oOe.text" = "O que é o AdGuard?";

/* Class = "UILabel"; text = "Choose from a variety of filters"; ObjectID = "YRx-VR-yid"; */
"YRx-VR-yid.text" = "Escolha os filtros";

/* Class = "UITableViewController"; title = "Settings"; ObjectID = "bEE-nS-r3u"; */
"bEE-nS-r3u.title" = "Configurações";

/* Class = "UILabel"; text = "User filter"; ObjectID = "bVe-ys-rO9"; Note = "(MainMenuController) user filter caption"; */
"bVe-ys-rO9.text" = "Filtro de usuário";

/* Class = "UILabel"; text = "Filters"; ObjectID = "e0H-m9-qlc"; Note = "(Main Menu) filters caption"; */
"e0H-m9-qlc.text" = "Filtros";

/* Class = "UILabel"; text = "The list of websites you trust"; ObjectID = "f0z-YA-nbz"; */
"f0z-YA-nbz.text" = "Lista de sites que você confia";

/* Class = "UILabel"; text = "DNS privacy"; ObjectID = "lbr-3S-fZX"; */
"lbr-3S-fZX.text" = "Privacidade de DNS";

/* Class = "UILabel"; text = "About"; ObjectID = "x8F-Jr-rGi"; */
"x8F-Jr-rGi.text" = "Sobre";

/* Class = "UILabel"; text = "Other settings"; ObjectID = "xb2-Gf-9h7"; */
"xb2-Gf-9h7.text" = "Outras configurações";

/* Class = "UILabel"; text = "Contains custom filtering rules"; ObjectID = "zO5-hl-j78"; */
"zO5-hl-j78.text" = "Contém regras de filtragem personalizadas";
